Repository: osantana/quickstartup
Catalog: quickstartup/qs_website/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Website Pages
pt_br: Páginas do Site

source: URL Path. Example: about for /about/
pt_br: Path da URL. Exemplo: about para /about/

source: Template filename. Example: website/about.html
pt_br: Nome do arquivo de template. Exemplo: website/about.html

source: Home
pt_br: Início

source: Create your SaaS company quickly.
pt_br: Crie a sua empresa SaaS rapidamente.

source: Create your Account!
pt_br: Cadastre-se!

source: Start Now!
pt_br: Comece Já!

source: Quickstartup provides the building blocks to start your application development instantly.
pt_br: Quickstartup oferece os componentes necessários para começar o desenvolvimento da sua aplicação instantaneamente.

source: Go Live!
pt_br: No Ar!

source: Put your application in the air with a few simple steps.
pt_br: Coloque a sua aplicação no ar com poucos passos simples.

source: Focus on your business
pt_br: Fique focado no seu negócio

source: SaaS applications need many side features that deviate developers from the core business. Quickstartup provides these features and allows you to keep focused on main application development.
pt_br: Aplicações SaaS precisam de muitas funcionalidades acessórias que desviam o desenvolvedor do seu negócio principal. Quickstartup oferece estas funcionalidades e permite que você fique focado no desenvolvimento da aplicação principal.

source: Free and Open Source
pt_br: Grátis e Código Aberto

source: This project is Open Source and allows any entrepreneur starts their own SaaS application business.
pt_br: Este projeto é Open Source e permite que qualquer empreendedor comece seu próprio negócio de aplicação SaaS

source: Privacy Policy
pt_br: Política de Privacidade

source: Create your Privacy Policy here
pt_br: Crie a sua Política de Privacidade aqui

source: Terms of Service
pt_br: Termos de Uso

source: Create your Terms of Service here
pt_br: Crie os seus Termos de Uso aqui
