Repository: osantana/quickstartup
Catalog: quickstartup/accounts/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Password
pt_br: Senha

source: Password (verify)
pt_br: Senha (verificação)

source: New password
pt_br: Nova senha

source: New password confirmation
pt_br: Confirmação da nova senha

source: date joined
pt_br: data de entrada

source: active
pt_br: ativo

source: staff
pt_br: gestor

source: Sign up
pt_br: Cadastrar

source: Account activation failed
pt_br: Ativação da conta falhou

source: Your account is already activated or your activation link is incorrect.
pt_br: Sua conta já está ativada ou o link de ativação está incorreto.

source: Back to Sign in
pt_br: Voltar

source: Profile
pt_br: Perfil

source: Security
pt_br: Segurança

source: Update
pt_br: Atualizar

source: Social Networks
pt_br: Redes Sociais

source: Connect
pt_br: Conectar

source: Connected
pt_br: Conectado

source: Profile Informations
pt_br: Informações de Perfil

source: Sign in
pt_br: Entrar

source: Password reset complete
pt_br: Redefinição de senha completada

source: Your password has been set. You may go ahead and log in now.
pt_br: A sua senha foi definida. Você pode entrar no sistema agora.

source: Enter new password
pt_br: Informe uma nova senha

source: Please enter your new password twice so we can verify you typed it in correctly.
pt_br: Por favor, informe a sua nova senha duas vezes para que possamos verificar se você a digitou corretamente.

source: Change my password
pt_br: Alterar minha senha

source: Password reset successful
pt_br: Senha redefinida com sucesso

source: We've emailed you instructions for setting your password to the email address you submitted. You should be receiving it shortly.
pt_br: Nós lhe enviamos um email contendo instruções sobre como definir sua senha para o endereço solicitado. Você deve recebê-lo em breve.

source: Reset password
pt_br: Redefinir senha

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
pt_br: Esqueceu sua senha? Informe seu endereço de email abaixo e nós enviaremos as instruções sobre como definir uma nova senha.

source: Reset
pt_br: Redefinir

source: Back
pt_br: Voltar

source: Please sign in
pt_br: Entre

source: Signup is closed
pt_br: Cadastramento está fechado

source: This site is currently in closed beta. If you want to be a beta tester of this service please contact us by contact form.
pt_br: Este site está em fase de beta fechado. Se você deseja ser um testador deste serviço entre em contato pelo formulário de contato.

source: Go to Contact
pt_br: Ir para Contato

source: Activation email sent
pt_br: Email de ativação enviado

source: Please check your email to complete the registration process.
pt_br: Por favor, confira seu email para completar o processo de cadastro.

source: Signup for an account
pt_br: Cadastrar uma conta

source: Sign up with
pt_br: Cadastrar com

source: Activate your account at %(site_name)s
pt_br: Ative sua conta no %(site_name)s

source: Activate your account
pt_br: Ative sua conta

source: Hi
pt_br: Olá

source: Hi,
pt_br: Olá,

source: You (or someone pretending to be you) have asked to register an account at %(site_name)s. If this wasn't you, please ignore this email and your address will be removed from our records.
pt_br: Você (ou alguém que quis se passar por você) solicitou uma conta no site %(site_name)s. Se não foi você, por favor, ignore este email e seu endereço será removido dos nossos registros.

source: You need to activate your account within the next %(expiration_days)s days.
pt_br: Você precisa ativar a sua conta nos próximos %(expiration_days)s dias.

source: To activate your account
pt_br: Para ativar sua conta

source: click here
pt_br: clique aqui

source: Thanks,<br> The %(site_name)s team
pt_br: Obrigado,<br> Equipe %(site_name)s

source: You (or someone pretending to be you) have asked to register an account at %(site_name)s. If this wasn't you, please ignore this email and your address will be removed from our records. You need to activate your account within the next %(expiration_days)s days.
pt_br: Você (ou alguém que quis se passar por você) solicitou uma conta no site %(site_name)s. Se não foi você, por favor, ignore este email e seu endereço será removido dos nossos registros. Você precisa ativar a sua conta nos próximos %(expiration_days)s dias.

source: To activate your account follow the link below:
pt_br: Para ativar sua conta siga o link abaixo:

source: Thanks, The %(site_name)s team
pt_br: Obrigado, Equipe %(site_name)s

source: Password reset on %(PROJECT_NAME)s
pt_br: Redefinição de senha no %(PROJECT_NAME)s

source: Password Reset
pt_br: Redefinir Senha

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
pt_br: Você está recebendo este email porque solicitou uma redefinição de senha para sua conta no %(site_name)s.

source: To reset your password
pt_br: Para redefinir sua senha

source: Or you can copy & paste the following link in your browser address bar:
pt_br: Ou você pode copiar & colar o link a seguir na barra de endereço do seu navegador:

source: If you did not request this change ignore this email.
pt_br: Se você não solicitou essa alteração ignore este email.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
pt_br: Você está recebendo este email porque solicitou uma redefinição de senha para sua conta no %(site_name)s.

source: Please go to the following page and choose a new password:
pt_br: Por favor, vá para a página a seguir e escolha uma nova senha:

source: Thanks, The %(site.name)s team
pt_br: Obrigado, Equipe %(site.name)s

source: Succesfully updated profile.
pt_br: Perfil atualizado com sucesso.

source: Succesfully updated your password.
pt_br: Senha atualizada com sucesso.

source: Welcome to {}! Your account was successfully activated.
pt_br: Bem-vindo ao {}! Sua conta foi ativada com sucesso.
